Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_vuotsoon_23_4_.html.tmx
Source language: fin
Languages: sms

source: Tule keskustelemaan ajankohtaisista asioista Vuotsoon 23.4.
sms: Puäʹđ saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr Vuõčču 23.4.

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Vuotson koululla maanantaina 23.4.2018 klo 18-20.
sms: Sääʹmteeʹǧǧ halltõs reäšš såbbres õhttvuõđâst saǥstõõllâmpoodd Vuâčč škooulâst vuõssaarǥ 23.4.2018 čiâss 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sms: Poodd mieʹrren lij kaaunõõttâd vuuʹd säʹmmlaivuiʹm da uʹvdded vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Saamelaiskäräjien toimintasuunnitelma-talousarvion 2018 mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sms: Sääʹmteeʹǧǧ toimmplaan-tällõsarvvlõõzz 2018 mieʹldd halltõõzz såbbrid riâššât vuäittmõõžž mieʹldd Uccjooǥǥâst, Vuâččast, Heʹlssnest, Jeänõõǥǥ Karesâvvnest da Aanrest.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Såbbri õhttvuõđâst riâššât päiʹǩǩ-kååʹddest saǥstõõllâmpoodd, koʹst halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal õʹhtteǩieʹzzeeʹl halltõspââʹj tooimin da oudd pannveerǥlab vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: – Järjestimme ensimmäisen keskustelutilaisuuden pääkaupunkiseudun saamelaisille helmikuussa Helsingissä.
sms: – Riâžžim vuõssmõs saǥstõõllâmpoodd vueiʹvvgååradvuuʹd säʹmmlaid täʹlvvmannust Heʹlssnest.

source: Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Saǥstõõllâmpooddi mieʹrren lij nââneed sääʹmõõutstõõzz da Sääʹmteeʹǧǧ kõskksaž dialoog õhttsaž aaʹšši ooudeem diõtt, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Seuraava keskustelutilaisuus järjestetään Vuotson koululla 23.4.2018 klo 18-20.
sms: Puõʹtti saǥstõõllâmpoodd riâššât Vuâčč škooulâst 23.4.2018 čiâss 18-20.

source: – Toivotan Vuotson alueen saamelaiset tervetulleiksi vaalikauden toiseen keskustelutilaisuuteen.
sms: – Tuäivtam Vuâčč vuuʹd säʹmmlaid tiõrvpueʹttjen vaalpââʹj nuuʹbb saǥstõõllâmpoʹdde.

source: Tulevista keskustelutilaisuuksista ilmoitamme niiden ollessa ajankohtaisia, Sanila-Aikio lopettaa.
sms: Puõʹtti saǥstõõllâmpooddi pirr iʹlmmtep ǥu tõk lie ääiʹjpoddsa, Sanila-Aikio särnn.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
